export const ADMIN_ROUTE = '/admin';
export const AUTH_ROUTE = '/auth';
export const carouselItems = [
    {
        title: 'Бухгалтерский учет в 1С',
        itemPoints: [
            'Автоматизированное ведение учета в программных продуктах 1С',
            'Сбор, обработка и занесение всей первичной документации клиента в базу 1С',
            'Формирование всей первичной документации для заказчиков(счетов, товарных, счетов - фактур и др.)',
            'Ведение всех бухгалтерских и налоговых регистров в базе 1С в разрезе всех участков учета',
            'Подготовка и сдача всей бухгалтерской и налоговой отчетности, отчетности в ФСС и ПФР',
            'Внутренний анализ / аудит правильности ведения бух.учета'
        ]
    },
    {
        title: 'Расчет налогов',
        itemPoints: [
            'Предварительный расчет налогов заблаговременно до окончания отчетного периода',
            'Формирование рекомендаций по оптимизации налогообложения, определение перечня недостающей первичной документации',
            'Проверка всех контрольных соотношений в декларациях (в том числе в декларациях по НДС, налогу на прибыли, бухгалтерской отчетности',
            'Определение соответствия уровня налогов клиента среднему уровню рекомендаций по отрасли'
        ]
    },
    {
        title: 'Взаимодействие с госорганами',
        itemPoints: [
            'Своевременная подача всех форм отчетности, отслеживание сроков уплаты налогов клиента',
            'Проведение периодических сверок с ИФНС, ПФР, ФСС по налогам и взносам, предупреждение проверок, контроль требований госорганов по каналам электронной отчетности',
            'Сбор необходимой документации для камеральных проверок, встречных и выездных проверок, выезд на проверки наших специалистов',
            'Решение сложных вопросов, возврат излишне / неправильно уплаченных налогов и взносов',
            'Ответы на требования ИФНС'
        ]
    },
    {
        title: 'Учет зарплаты и кадров',
        itemPoints: [
            'Ежемесячное начисление заработной платы и взносов',
            'Расчет и начисление отпускных, больничных, декретных',
            'Кадровое, делопроизводство (прием, перемещение, увольнение) сотрудников, формирование комплекта кадровых документов',
            'Мониторинг трудового законодательства, консультации по аспектам трудового законодательства',
            'Учет подотчетных лиц, формирование авансовых отчетов, учет представительских, командировочных расходов и т.д.'
        ]
    },
    {
        title: 'Операции по расчетному счету',
        itemPoints: [
            'Формирование платежных поручений в банк-клиенте, бюджетных платежей, обычных платежей контрагентом',
            'Отправка платежей на исполнение (при необходимости)',
            'Мониторинг поступления денежных средств',
            'Формирование и загрузка банковских выписок в базу 1С'
        ]
    },
    {
        title: 'Кассовые операции',
        itemPoints: [
            'Формирование кассовой книги, учет приходных и расходных кассовых ордеров',
            'Занесение Z-отчетов, наличных расходов в базу 1С',
            'Определение размера инкассируемой выручки в банк'
        ]
    }
];
export const personItems = [
    'Главный бухгалтер крупного холдинга',
    'Главный бухгалтер с функциями финансового директора',
    'Главный бухгалтер крупного рыбопромышленного холдинга',
    'Главный бухгалтер холдинговой структуры с численностью персонала свыше 5 000 сотрудников',
    'Ответственная за создание с нуля систем бухгалтерского, налогового, управленческого учета на производственном предприятии',
    '4 высших образования по специальностям главный бухгалтер, анализ и аудит, MBA Финансы',
    'Владеет несколькими языками',
    'Профессиональная деятельность подтверждена сертификатами'
];